<?php

return [
 'about' => 'من',
 'us' => 'نحن',
 'verified' => 'موثق',
 'about-desc' => 'هي شركة متخصصة فى تصميم وصناعة وتوريد وتركيب مطابخ المراقبين بشكل احترافى مسجلة فى الدمام.',
 'vision' => 'رؤيتنا',
 'vision-desc' => 'أن نكون رائدين عالميين في خلق Interiors استثنائية تلهم وترتقي بأنماط الحياة، مع وضع معايير جديدة في الجودة والتصميم والخدمة.',
 'what-we-do' => 'ما نقدمه',
 'what-we-do-desc' => 'المطابخ: مطابخ مصممة خصيصًا تناسب مساحتك ونمط حياتك.',
 'what-we-do-desc-1' => 'الخزائن: خزائن عالية الجودة للمطابخ والحمامات ومناطق التخزين.',
 'what-we-do-desc-2' => 'الجرانيت والرخام: مواد متينة وأنيقة للأسطح، والمزيد.',
 'what-we-do-desc-3' => 'أثاث المنزل: قطع أثاث أنيقة وعملية لكل غرفة.',
 'what-we-do-desc-4' => 'أجهزة المطبخ: توريد وتركيب أجهزة متطورة لتكمل مطبخك.',
 'mission' => 'مهمتنا',
 'mission-desc' => 'في أوربان فيرنيفا، مهمتنا هي تحويل المساحات إلى ملاذات من الراحة والأناقة. نهدف إلى:

تقديم حرفية لا مثيل لها في تصنيع المطابخ والخزائن والأثاث.

استخدام مواد عالية الجودة مثل الجرانيت والرخام لتقديم منتجات تتحمل اختبار الزمن.

دمج التكنولوجيا الحديثة والحلول المبتكرة في كل مشروع.

تجاوز توقعات العملاء من خلال خدمة شخصية واهتمام دقيق بالتفاصيل.

رؤيتنا

أن نكون رائدين عالميين في خلق Interiors استثنائية تلهم وترتقي بأنماط الحياة، مع وضع معايير جديدة في الجودة والتصميم والخدمة.',
 'experience' => 'سنوات الخبرة',
 'completed-project' => 'مشروع مكتمل',
 'happy-clients' => 'عملاء سعداء',
 'locations' => 'مواقعنا',
 'locations-desc' => 'نحن فخورون بتقديم خدماتنا للعملاء في موقعين',


 'participate' => 'شارك فى تصميم وصناعة مطبخك مع ',
 'partners' => 'شركاء متخصصون',
 'cooperation' => 'بالتعاون مع خبرائنا ومصممينا ستحصل على خدمة مميزة ونتائج مذهلة فى وقت قياسى ومحدد.',

 'dream-kitchen' => 'مطبخ الأحلام لحياتك الفاخرة',
 'kitchen-design' => 'عندما يتعلق الأمر بتصميم المطابخ الخيارات التي نقدمها لا حدود لها من حيث الجودة والمتانة.',
 'pamper-kitchen' => 'دللي مطبخك
',
 'our-goal' => 'لأن هدفنا الأول والأخير راحتك وسعادتك فإننا نقدم لك مطبخاً عملياً رائعاً وملفتاً وسهل الاستخدام والتنظيف.',
 'lifestyle' => 'نمط الحياة',
 'based' => 'من منطلق',
 'kingdom-of-women' => 'المنزل هو مملكة المرأة',
 'always-strive' => 'فإننا نسعى دائماً لأن نجعل المطبخ الخاص بك هو ما يميز مملكتك ويرضي طموحك.',
 'modern-design' => 'تريد تصميم عصرى ومخصص لمطبخك ؟',
 'service-request' => 'طلب الخدمة',



 'head-location' => 'المقر الرئيسي',
 'head-location-desc' => 'يقع في مدينة الخبر النابضة بالحياة، المملكة العربية السعودية، ويعمل كمركز عملياتنا في الشرق الأوسط.',


 'head-location-2' => 'فرع الولايات المتحدة',
 'head-location-desc-2' => 'يقع في 840 W Whitestone Blvd، سيدار بارك، أوستن، تكساس، حيث نقدم خدماتنا للعملاء في الولايات المتحدة، مدمجين الخبرة العالمية مع الحس المحلي.',
];
