<?php

return [

    'contact' => 'تواصل معنا',
    'chat' => 'قم بالمحادثة مع فريقنا المتميز',
    'always-love' => 'نحب دائما ان نسمع منك , فضلا قم بتعبئة البيانات للتواصل معنا',
    'email' => 'البريد الإليكترونى',
    'professional' => 'فريقنا الاحترافى  موجود للمساعدة',
    'live-chat' => 'محادثة مباشرة',
    'chat-with' => 'قم بالمحادثة الفورية مع خدمة عملائنا',
    'start' => 'ابدأ محادثة جديدة',
    'headquarters' => 'مقر شركتنا',
    'visit' => 'قم بزيارتنا نحن دائما مرحبون بيك',
    'phone' => 'الهاتف',
    'enter-phone' => 'رقم الهاتف',
    'first' => 'الإسم الأول',
    'your-name' => 'اسمك الكريم',
    'last' => 'الإسم الأخير',
    'family' => 'اسم العائلة',
    'phone' => 'رقم الهاتف',
    'message-sub' => 'موضوع الرسالة',
    'message' => 'الرسالة',
    'send-message' => 'ارسل الرسالة',
];
