<?php

return [
    'ksa' => 'المملكة العربية السعودية',
    'usa' => 'الولايات المتحدة الأمريكية',

    'address' => 'عنوان فى السعودية 1',
    'address-2' => 'عنوان فى السعودية 2',
    'address-usa' => 'عنوان فى امريكا 1',
    'address-usa-2' => 'عنوان فى امريكا 2',
    'need' => 'تحتاج للمساعدة ؟',
    'contact' => 'تواصل معنا',
    'specialized' => 'سيقوم فريقنا المختص بتقديم المساعدة والاجابة على استفساراتكم على مدار الساعة',
    'address-ksa' => '  المملكة العربية السعودية، الدمام الخبر حى الجسر الشارع التجارى',
    'address-usa-real' => '  المملكة العربية السعودية، الدمام الخبر حى الجسر الشارع التجارى',

];
