<?php

return [

    'professional-guide' => 'دليلك الاحترافى لعالم',
    'aluminum-kitchen' => 'لبيع الأثاث وتصميم وصناعة مطابخ الألمونيوم',
    'our-services' => 'خدماتنا دائما مستقرة وثابتة',
    'years' => 'سنوات',
    'experience' => 'نمتلك خبرة أكثر من خمس سنوات فى سوق العمل',
    'client' => 'عميل',
    'complete-the-design' => 'تكمنا من اتمام تصميم وتركيب المطابخ الألمونيوم لأكثر من مائة وخمسة وعشرين عميل',
    'choose-easy' => 'سهولة الإختيار',
    'everything-fixed' => ' ماتحتاج أيام وقت فراغ حتى تبحث عن مطبخك بضغطة زر كل الي تحتاجه يتضبط.',
    'happy-clients' => 'عملاء سعداء',
    'satisfaction' => 'ينعكس تركيزنا على رضا العملاء.',
    'modern' => 'مطابخنا عصرية',
    'innovative' => 'مطابخ بتصاميم عصرية ومبتكرة',
    'always-online' => 'اون لاين دوماً',
    'provide-high-quality' => 'تجربتنا تمكنا من تقديم جودة عالية بتكاليف أقل و سعر أقل.',
    'high-quality' => 'الجودة العالية',
    'affordable' => 'صارت مقدور عليها، فما تحتاج تدفع أكثر من اللازم عشان تحصل عليها',
    'tracking' => 'سهولة تتبع طلبك',
    'track-every-step' => 'من جوالك ، يمكنك تتبع كل خطوة.',
    'read-more' => 'اقرأ المزيد',
    'welcome' => 'مرحبا بكم فى اوربان فورنيفا',
    'company-specialized' => 'هى شركة متخصصة فى صناعة وبيع المطابخ الألومنيوم والأثاث العصرى والحضرى',
    'start-now' => ' ابدأ الان',
];

